Repository: wp-plugins/evarisk
Catalog: include/modules/evarisk_datas_transfert/languages/wp-digi-dtrans-i18n-*.po
Languages: fr_fr

source: Manage datas transfert from digirisk V5.X
fr_fr: Gestion des transferts de données depuis digirisk V5.X

source: A required parameter is missing, please check your request and try again
fr_fr: Un paramètre obligatoire est manquant, merci de vérifier votre demande et de ré-essayer

source: Import will automatically continue while all elements won't be transfered into database
fr_fr: L'import continuera automatiquement tant qu'il restera des éléments à transférer

source: All elements have been transfered to new storage way into wordpress database. Now heavy datas will be transfered.
fr_fr: Tous les éléments ont été transférés vers le stockage de wordpress. Aucune données lourdes n'a été transférée.

source: Move documents and pictures
fr_fr: Transférer les documents et images

source: %sGo on task manager dashboard
fr_fr: %sAllez sur le tableau de bord de gestion des tâches

source: Ignore transfert -
fr_fr: Ignorer les transfert -

source: Documents and pictures
fr_fr: Documents et images

source: Start using task manager
fr_fr: Commencer à utiliser le gestionnaire de tâches

source: Please wait while transfert is in progress
fr_fr: Merci de patienter, le transfert est en cours

source: Move tasks
fr_fr: Déplacer les tâches
