Repository: wp-plugins/evarisk
Catalog: evariskthemeplugin/languages/*.po
Languages: ckb, eu, fi, hr_hr, is_is, lt_lt, th, ug_cn, uk, vi_vn

source: F jS, Y
eu: Y(\e)\k\o Fk j
hr_hr: j. F Y.
is_is: j. F Y
lt_lt: Y.m.d
ug_cn: Y-يىلى n- ئاينىڭ j- كۈنى

source: Edit
ckb: دەستکاری
eu: Editatu
fi: Muokkaa
hr_hr: Uredi
is_is: Breyta
lt_lt: Redaguoti
th: แก้ไข
ug_cn: تەھرىر
uk: Редагувати
vi_vn: Sửa

source: No comments
ckb: هیج لێدوانێک نییە
eu: Iruzkinik ez
fi: Ei kommentteja
hr_hr: Nema komentara
is_is: Engin umm&aelig;li
lt_lt: Komentarų: 0
th: ไม่มีความเห็น
ug_cn: ئىنكاس يوق
uk: Прокоментувати
vi_vn: 0 Bình luận

source: 1 comment
ckb: یەک لێدوان هەیە
eu: Iruzkin 1
fi: 1 kommentti
hr_hr: 1 komentar
is_is: Ein umm&aelig;li
lt_lt: Komentarų: 1
th: 1 ความเห็น
ug_cn: 1 ئىنكاس بار
uk: 1 коментар
vi_vn: 1 Bình luận

source: % comments
ckb: % لێدوان
eu: % iruzkin
fi: % kommenttia
hr_hr: % komentara
is_is: % umm&aelig;li
lt_lt: Komentarų: %
ug_cn: % ئىنكاس بار
uk: % коментарів
vi_vn: % Bình luận

source: Comments off
ckb: لێدوان داخراوە
fi: Kommentointi on suljettu
lt_lt: Komentavimas išjungtas

source: Read more...
ckb: درێژەی بابەت ...
eu: Gehiago irakurri...
fi: Lue lisää...
hr_hr: Čitaj dalje...
is_is: Lesa meira
lt_lt: Skaityti toliau
th: อ่านต่อ...
ug_cn: داۋامىنى ئوقۇش...
uk: Далі...
vi_vn: Đọc tiếp...

source: Categories:
ckb: هاوپۆلەکان
fi: Aiheet:
lt_lt: Kategorijos:

source: Tags:
ckb: تاگەکان
fi: Avainsanat:
lt_lt: Žymos:

source: Sorry, no posts matched your criteria.
ckb: ببورە هیچی نەدۆزیەوە
eu: Barkatu, irizpide horiek betetzen dituen bidalketarik ez da aurkitu.
fi: Hakuehtoja vastaavia artikkeleita ei valitettavasti löytynyt.
hr_hr: Nažalost, nema članaka koji odgovaraju zadanim kriterijima.
is_is: &THORN;v&iacute; mi&eth;ur, engar f&aelig;rslur passa vi&eth; leitarskilyr&eth;in.
lt_lt: Deja, įrašų pagal nurodytą kriterijų rasti nepavyko.
th: เสียใจด้วย ไม่มีเรื่องตรงกับการค้นหา
ug_cn: ئەپسۇس، ماس كېلىدىغان ماقالە تېپىلمىدى
uk: Вибачте, не знайдено нічого.
vi_vn: Xin lỗi, không có bài viết nào phù hợp yêu cầu của bạn

source: Newer Entries
ckb: نوێتر
eu: Sarrera berrienak
fi: Uudemmat artikkelit
hr_hr: Noviji članci
is_is: N&yacute;rri f&aelig;rslur
lt_lt: Naujesni įrašai
th: เรื่องที่ใหม่กว่า
ug_cn: يېڭى يازمىلار
uk: Свіжі публікації
vi_vn: Bài viết mới hơn

source: Older Entries
ckb: کۆنتر
eu: Sarrera zaharrenak
fi: Vanhemmat artikkelit
hr_hr: Stariji članci
is_is: Eldri f&aelig;rslur
lt_lt: Senesni įrašai
th: เรื่องที่เก่ากว่า
ug_cn: كونا يازمىلار
uk: Старі публікації
vi_vn: Bài viết cũ hơn

source: Search Results
ckb: ئەنجامی گەڕان
eu: Bilaketaren emaitzak
fi: Hakutulokset
hr_hr: Rezultati pretrage
is_is: Leitarni&eth;urst&ouml;&eth;ur
lt_lt: Paieškos rezultatai
th: ผลการค้นหา
ug_cn: ئىزدەش نەتىجىسى
uk: Результати пошуку
vi_vn: Kết quả tìm kiếm

source: Keyword: &#8216;%1$s&#8217;
ckb: کلیلەوشەکان: &#8216;%1$s&#8217;
fi: Hakusana: &#8216;%1$s&#8217;
hr_hr: Ključna riječ: &#8216;%1$s&#8217;
is_is: Lykilor&eth;: &#8216;%1$s&#8217;
lt_lt: Raktažodis: &#8216;%1$s&#8217;
th: คีย์เวิร์ด: &#8216;%1$s&#8217;
ug_cn: ئاچقۇچلۇق سۆز: &#8216;%1$s&#8217;
uk: Ключові слова: &#8216;%1$s&#8217;
vi_vn: Từ Khóa: &#8216;%1$s&#8217;

source: Archive
ckb: ئەرشیف
eu: Artxiboa
fi: Arkisto
hr_hr: Arhiv
is_is: Safn
lt_lt: Archyvas
th: คลังเก็บ
ug_cn: ئارخىپ
uk: Архів
vi_vn: Lưu Trữ

source: Archive for the &#8216;%1$s&#8217; Category
ckb: ئەرشیف بۆ &#8216;%1$s&#8217; هاوپۆل
eu: &#8216;%1$s&#8217; atalaren artxiboa
fi: Aiheesta &#8216;%1$s&#8217; kirjoitetut artikkelit
hr_hr: Arhiv kategorije &#8216;%1$s&#8217;
is_is: Safn fyrir flokkinn &#8216;%1$s&#8217;
lt_lt: Kategorijos &#8216;%1$s&#8217; archyvas
th: คลังเก็บสำหรับหมวดหมู่ &#8216;%1$s&#8217;
ug_cn: تۈر &#8216;%1$s&#8217; نىڭ ئاخىپى
uk: Архів для категорії &#8216;%1$s&#8217;
vi_vn: Lưu trữ của Chuyên mục &#8216;%1$s&#8217;

source: Posts Tagged &#8216;%1$s&#8217;
ckb: بابەت تاگی بۆکراوە &#8216;%1$s&#8217;
eu: &#8216;%1$s&#8217;rekin etiketatutako sarrerak
fi: Artikkelit jotka on merkitty avansanalla &#8216;%1$s&#8217;
hr_hr: Članci s oznakom &#8216;%1$s&#8217;
is_is: F&aelig;rslur merktar &#8216;%1$s&#8217;
lt_lt: Įrašai, pažymėti &#8216;%1$s&#8217;
th: ป้ายกำกับเรื่อง &#8216;%1$s&#8217;
ug_cn: يازما خەتكۈچلىرى &#8216;%1$s&#8217;
uk: Публікації із теґом &#8216;%1$s&#8217;
vi_vn: Từ khóa bài viết : &#8216;%1$s&#8217;

source: Archive for %1$s
ckb: ئەرشیف بۆ %1$s
eu: %1$s (r)entzako artxiboa
fi: Artikkelit ajalta %1$s
hr_hr: Arhiv za %1$s
is_is: Safn fyrir %1$s
lt_lt: %1$s archyvas
th: คลังเก็บสำหรับ %1$s
ug_cn: %1$s نىڭ ئاخىپى
uk: Архів за %1$s
vi_vn: Lưu trữ của %1$s

source: F, Y
lt_lt: Y.m
ug_cn: Y يىل n ئاي

source: Author Archive
ckb: ئەرسیفی نوسەر
eu: Egilearen artxiboa
fi: Kirjoittajan arkisto
hr_hr: Arhiv autora
is_is: Safn h&ouml;fundar
lt_lt: Autoriaus archyvas
th: คลังเก็บผู้เขียน
ug_cn: ئاپتور ئارخىپى
uk: Архів автора
vi_vn: Lưu trữ của Tác giả

source: Blog Archives
ckb: ئەرشیفی ماڵپەڕ یا بڵاگ
eu: Blogaren artxiboak
fi: Blogin arkistot
hr_hr: Arhiv bloga
is_is: Safn f&aelig;rslna
lt_lt: Tinklaraščio archyvai
th: คลังเก็บบล็อก
ug_cn: بلوە ئارخىپى
uk: Архів блоґу
vi_vn: Lưu Trữ Blog

source: Leave a comment
ckb: لێدوانێک بنوسە
eu: Iruzkin bat egin
fi: Jätä kommentti
hr_hr: Ostavi komentar
is_is: Skrifa umm&aelig;li
lt_lt: Komentuoti
th: เขียนความเห็น
ug_cn: ئىنكاس يېزىش
uk: Напиши коментар
vi_vn: Viết bình luận

source: Go to comments
ckb: بڕۆ بۆ لێدوانەکان
eu: Iruzkinetara joan
fi: Katso kommentit
hr_hr: Idi na komentare
is_is: S&yacute;na umm&aelig;li
lt_lt: Rodyti komentarus
th: ไปที่ความเห็น
ug_cn: ئىنكاسلارنى ئوقۇش
uk: До коментарів
vi_vn: Xem bình luận

source: Enter your password to view comments.
ckb: تێپەڕەوشە بنوسە بۆ بینینی لێدوانەکان
eu: Iruzkinak ikusteko zure pasahitza idatzi.
fi: Syötä salasana nähdäksesi kommentit.
hr_hr: Unesite zaporku za pregled komentara.
is_is: Skrifa&eth;u lykilor&eth;i&eth; til a&eth; sj&aacute; umm&aelig;n.
lt_lt: Įveskite savo slaptažodį, kad pamatytumėte komentarus.
th: ใส่รหัสผ่านของคุณเพื่อดูความเห็น
ug_cn: پارولىنىڭزنى يېزىپ ،ماقالىنى ئوقۇڭ
uk: Введи пароль для перегляду коментарів
vi_vn: Nhập mật khẩu để xem bình luận

source: Comments
ckb: لێدوانەکان
eu: Iruzkinak
fi: Kommentit
hr_hr: Komentari
is_is: Umm&aelig;li
lt_lt: Komentarai
th: ความเห็น
ug_cn: ئىنكاسلار
uk: Коментарі
vi_vn: Bình luận

source: Trackbacks
ckb: تراکباک
eu: Aipuak
fi: Paluuviitteet
hr_hr: Povratnice
is_is: Trackback
lt_lt: Atsektys
uk: Трекбеки

source: Trackback
ckb: تراکباک
eu: Aipua
fi: Paluuviite
hr_hr: Povratnica
lt_lt: Atsektis
uk: Трекбек

source: No comments yet.
ckb: هیج لێدوانیک نییە ئێستا
eu: Momentuz ez dago iruzkinik.
fi: Ei komnentteja
hr_hr: Nema komentara.
is_is: Engin umm&aelig;li enn
lt_lt: Komentarų dar nėra.
th: ยังไม่มีความคิดเห็น
ug_cn: ھىچقانداق ئىنكاس يوق
uk: Ще немає коментарів.
vi_vn: Chưa có bình luận nào

source: Comment pages
ckb: پەڕەی لێدوانەکان
eu: Iruzkinen orrialdeak
fi: Kommenttisivut
hr_hr: Stranice s komentarima
is_is: Umm&aelig;las&iacute;&eth;ur
lt_lt: Komentarų puslapiai
th: หน้าความคิดเห็น
ug_cn: ئىنكاس لار بېتى
uk: Сторінки коментарів
vi_vn: Trang bình luận

source: %1$s at %2$s
ckb: %1$s لە %2$s
eu: %1$s %2$s(e)tan
fi: %1$s %2$s
hr_hr: %1$s u %2$s
is_is: %1$s &aacute; %2$s
lt_lt: %1$s %2$s
th: %1$s ที่ %2$s
ug_cn: %2$s نىڭ ئارىسىدكى %1$s
uk: %1$s | %2$s
vi_vn: %1$s trên %2$s

source: H:i
lt_lt: G:i

source: No trackbacks yet.
eu: Momentuz aipurik ez.
fi: Ei paluuviitteitä.
hr_hr: Nema povratnica.
is_is: Engin trackback enn.
lt_lt: Atsekčių dar nėra.
th: ยังไม่มี trackbacks
ug_cn: trackbacks يوق.
uk: Немає ще трекбеків.
vi_vn: Chưa có trackbacks.

source: Comments are closed.
ckb: لێدوانەکان داخراون
eu: Iruzkinak itxita.
fi: Kommentointi on suljettu.
hr_hr: Komentari zatvoreni.
is_is: B&uacute;i&eth; er a&eth; loka fyrir umm&aelig;li
lt_lt: Komentavimo galimybė šiame įraše yra išjungta.
th: ความเห็นถูกปิด
ug_cn: ئىنكاس يېزىش تاقالغان.
uk: Коментувати не дозволено.
vi_vn: Đã khóa bình luận.

source: You must be <a href="%s">logged in</a> to post a comment.
ckb: تۆ دەبێت <a href="%s">لەژوورەوە </a> بیت بۆ بۆچوون نوسین.
eu: Iruzkinak egiteko <a href="%s">saioa hasi</a> behar duzu.
fi: <a href="%s">Kirjaudu sisÃ¤Ã¤n</a> kommentoidaksesi.
hr_hr: Morate se <a href="%s">prijaviti</a> za komentiranje.
is_is: &THORN;&uacute; ver&eth;ur a&eth; vera <a href="%s"> skr&aacute;&eth;ur inn </a> til a&eth; skrifa umm&aelig;li.
lt_lt: Jūs turite būti <a href="%s">prisijungę</a>, jei norite parašyti komentarą.
th: คุณต้อง <a href="%s">เข้าสู่ระบบ</a> เพื่อเขียนความคิดเห็น
ug_cn: سىز چوقۇم <a href="%s">كىرگەندە</a> ئاندىن ئىنكاس يازالايسىز.
uk: Вам потрібно <a href="%s">увійти</a>, для коментування
vi_vn: Bạn phải <a href="%s">Đăng nhập</a> để viết bình luận.

source: Logged in as
ckb: لەژوورەوەی وەک
eu: Saioa honela hasita:
fi: Kirjautuneena sisään
hr_hr: Prijavljeni ste kao
is_is: Skr&aacute;&eth;ur inn sem
lt_lt: Prisijungęs kaip
th: เข้าสู่ระบบในชื่อ
ug_cn: نام شەرىپ:
uk: Ви уійшли як
vi_vn: Đăng nhập là

source: Log out of this account
ckb: دەرجوون
eu: Saioa itxi
fi: Kirjaudu ulos
hr_hr: Odjavi ovaj račun.
is_is: Skr&aacute; &uacute;t af &thorn;essum reikningi
lt_lt: Atsijungti nuo šios paskyros
th: ออกจากระบบของบัญชีนี้
ug_cn: چىكىنىش
uk: Вийти
vi_vn: Đăng xuất khỏi tài khoản này

source: Logout &raquo;
ckb: دەرجوون &raquo;
eu: Saioa itxi &raquo;
fi: Kirjaudu ulos &raquo;
hr_hr: Odjava &raquo;
is_is: Skr&aacute; &uacute;t &raquo;
lt_lt: Atsijungti &raquo;
th: ออกจากระบบ &raquo;
ug_cn: چىكىنىش &raquo;
uk: Вийти &raquo;
vi_vn: Thoát &raquo;

source: Welcome back <strong>%s</strong>.
ckb: بەخێربێیتەوە <strong>%s</strong>
eu: <strong>%s</strong> Ongi Etorria berriro.
fi: Tervetuloa takaisin <strong>%s</strong>.
hr_hr: Dobro došli, <strong>%s</strong>.
is_is: Velkomin(n) til baka, <strong>%s</strong>.
lt_lt: Sveiki sugrįžę <strong>%s</strong>.
th: ยินดีต้อนรับอีกครั้ง <strong>%s</strong>.
ug_cn: ئەسسەلامۇ ئەلەيكۇم , <strong>%s</strong>
uk: Повернутися назад <strong>%s</strong>.
vi_vn: Chào mừng <strong>%s</strong>.

source: Change &raquo;
ckb: گۆڕینی &raquo;
eu: Aldatu &raquo;
fi: Valitse &raquo;
hr_hr: Promijeni &raquo;
is_is: Breyta &raquo;
lt_lt: Keisti &raquo;
th: เปลี่ยนแปลง &raquo;
ug_cn: ئۆزگەرتىش &raquo;
uk: Змінити &raquo;
vi_vn: Thay đổi &raquo;

source: Close &raquo;
ckb: گۆڕینی &raquo;
eu: Itxi &raquo;
fi: Sulje &raquo;
hr_hr: Zatvori &raquo;
is_is: Loka &raquo;
lt_lt: Uždaryti &raquo;
th: ปิด &raquo;
ug_cn: يوشۇرۇش &raquo;
uk: Закрити &raquo;
vi_vn: Đóng &raquo;

source: Name
ckb: ناو
eu: Izena
fi: Nimi
hr_hr: Ime
is_is: Nafn
lt_lt: Vardas
th: ชื่อ
ug_cn: نام شەرىپ
uk: Ім'я
vi_vn: Tên

source: (required)
ckb: (پێویستە)
eu: (beharrezkoa)
fi: (vaaditaan)
hr_hr: (obvezno)
is_is: (nau&eth;synlegt)
lt_lt: (būtinas)
th: (ต้องการ)
ug_cn: (لازىم!)
uk: (Обов'язково)
vi_vn: (yêu cầu)

source: E-Mail (will not be published)
ckb: پۆستی ئەلیکترۆنی
eu: E-posta (ez da publikoa izango)
fi: Sähköposti (ei julkaista)
hr_hr: E-mail (ne objavljuje se)
is_is: T&ouml;lvup&oacute;stur (ver&eth;ur ekki birtur)
lt_lt: E. paštas (neskelbiamas)
th: อีเมล์ (จะไม่แสดงกับคนอื่น)
ug_cn: ئېلخەت ئادرىسى (بۇنى ھىچكىمگە دېمەيمەن)
uk: E-Mail (не публікується)
vi_vn: E-Mail (sẽ không công khai)

source: Website
ckb: وێبگە
eu: Webgunea
fi: Kotisivu
hr_hr: Web-stranica
is_is: Vefs&iacute;&eth;a
lt_lt: Internetinis adresas (nebūtinas)
th: เว็บไซต์
ug_cn: تور ئادرىس
uk: Блоґ(сайт)

source: Subscribe to comments feed
ckb: بەشداری لەفێدی بۆچوونەکان
eu: Iruzkinen jariora harpidetu
fi: Tilaa kommenttien syöte
hr_hr: Prijava na feed s komentarima
is_is: Gerast &aacute;skrifandi a&eth; umm&aelig;lastraumi
lt_lt: Užsisakyti visų komentarų RSS
th: รับข่าวสารจาก feed ความคิดเห็น
ug_cn: ئىنكاسقا مۇشتەرى بول
uk: Підписатися на коментарі
vi_vn: Nhận feed bình luận

source: Submit Comment
ckb: ناردنی پەیام
eu: Iruzkina bidali
fi: Lähetä
hr_hr: Predaj komentar
is_is: Senda umm&aelig;li
lt_lt: Įrašyti komentarą
th: ส่งความเห็น
ug_cn: تاپشۇرۇش
uk: Надіслати коментар
vi_vn: Đăng bình luận

source: Copyright &copy;
ckb: مافی لەبەرگرتنەوە &copy;
fi: Kaikki oikeudet pidätetään &copy;
is_is: H&ouml;fundar&eacute;ttur &copy;
lt_lt: Autoriaus teisės &copy;
ug_cn: نەشىر ھوقوقىي &copy;
uk: &copy;

source: Current Theme Options
ckb: دەستکاریەکانی ڕووکار
eu: Uneko itxuraren aukerak
fi: Teeman asetukset
hr_hr: Opcije trenutne teme
is_is: Valmynd sni&eth;s
lt_lt: Temos parinktys
th: ตัวเลือก Theme ปัจจุบัน
ug_cn: ھازىرقى قېلىپ تەڭىشىلىشى
uk: Налаштування вигляду
vi_vn: Cài đặt theme hiện tại

source: Search
ckb: گەڕان
eu: Bilatu
fi: Haku
hr_hr: Pretraga
is_is: Leit
lt_lt: Paieška
th: ค้นหา
ug_cn: ئىزدەش
uk: Пошук
vi_vn: Tìm kiếm

source: Using google custom search engine.
ckb: بەکارهێنانی گووگڵ و ئامێرەکەی
eu: Googleen bilaketa motore pertsonalizatua erabiltzen.
fi: Käytä Googlen täsmähakua.
hr_hr: Koristi prilagođenu Google pretragu.
is_is: Nota leitarv&eacute;l Google.
lt_lt: Naudoti Google tinkintą paiešką.
th: กำลังใช้ google custom search engine
ug_cn: Google بىلەن ئىزدەش
uk: За допомогою системи користувацького пошуку Google.
vi_vn: Sử dụng Google tìm kiếm tùy chỉnh

source: Find <code>name="cx"</code> in the <strong>Search box code</strong> of <a href="%1$s">Google Custom Search Engine</a>, and type the <code>value</code> here.<br/>For example: <code>014782006753236413342:1ltfrybsbz4</code>
fi: Etsi <code>name="cx"</code> <strong>hakukentän koodista</strong> <a href="%1$s">Googlen täsmähausta</a> ja kirjoita <code>arvo</code> tähän.<br/>Esimerkki: <code>014782006753236413342:1ltfrybsbz4
hr_hr: Pronađite <code>name="cx"</code> u <strong>kodu tražilice</strong> za <a href="%1$s">Google Custom Search Engine</a>, i upišite <code>vrijednost</code> ovamo.<br/>Na primjer: <code>014782006753236413342:1ltfrybsbz4</code>
is_is: Finna <code>name="cx"</code> &iacute; <strong>Leitarstreng</strong> <a href="%1$s">Google Custom Search Engine</a>, og skrifa&eth;u <code>gildi&eth;</code> h&eacute;r.<br/>Til d&aelig;mis: <code>014782006753236413342:1ltfrybsbz4</code>
lt_lt: Raskite <code>name="cx"</code> <a href="%1$s">Google Custom Search Engine</a> <strong>paieškos laukelio kode</strong> bei įrašykite <code>jo reišmę</code> čia.<br/>Pavyzdžiui: <code>014782006753236413342:1ltfrybsbz4</code>
th: ค้นหา <code>name="cx"</code> ใน <strong>โค๊ดกล่องค้นหา</strong> ของ <a href="%1$s">Google Custom Search Engine</a> และพิมพ์ <code>ค่าของมัน</code> ที่นี่<br/>ตัวอย่างเช่น: <code>014782006753236413342:1ltfrybsbz4</code>
uk: Знайдіть <code>name="cx"</code> у <strong>Search box code</strong> of <a href="%1$s">Google Custom Search Engine</a>, and type the <code>value</code> here.<br/>Для прикладу: <code>014782006753236413342:1ltfrybsbz4</code>
vi_vn: Tìm <code>name="cx"</code>ở <strong>Mã hộp tìm kiếm</strong> của <a href="%1$s">Google Custom Search Engine</a>, và nhập <code>value</code>vào đây.<br/>For example: <code>014782006753236413342:1ltfrybsbz4</code>

source: Menubar
ckb: پێرست
fi: Valikkorivi
hr_hr: Izbornik
is_is: Valmynd
lt_lt: Meniu juosta
th: แถบเมนู
ug_cn: سەھىپە لىمى
uk: Стрічка меню
vi_vn: Thanh Menu

source: Show pages as menu.
ckb: نیشاندانی پەڕە وەکو پێرست
eu: Orrialdeak menu gisa erakutsi.
fi: Näytä sivut valikkona.
hr_hr: Prikaži stranice u izborniku.
is_is: S&yacute;na s&iacute;&eth;ur sem valmynd.
lt_lt: Rodyti puslapius kaip meniu.
th: แสดงหน้าเป็นเมนู
ug_cn: بەتنى سەھىپە قىلىپ كۆرسىتىش
uk: Показати сторінки в меню
vi_vn: Hiển thị trang ở menu

source: Show categories as menu.
ckb: نیشاندانی هاوپۆل وەکو پێرست
eu: Atalak menu gisa erakutsi.
fi: Näytä aiheet valikkona.
hr_hr: Prikaži kategorije u izborniku.
is_is: S&yacute;na flokka sem valmynd.
lt_lt: Rodyti kategorijas kaip meniu.
th: แสดงหมวดหมู่เป็นเมนู
ug_cn: تۈرلەرنى سەھىپە قىلىو كۆرسىتىش
uk: Показати категорії в меню
vi_vn: Hiển thị Chuyên mục ở menu

source: Sidebar
ckb: لاتەنیشت
fi: Sivupalkki
lt_lt: Šoninė juosta

source: Notice
ckb: تێبینی
eu: Oharra
fi: Ilmoitus
hr_hr: Obavijest
lt_lt: Pranešimas
th: ข้อสังเกต
ug_cn: ئۇچۇر
uk: Нотатка
vi_vn: Thông báo

source: HTML enabled
ckb: هتمل چالاکە
eu: HTML gaituta
fi: HTML sallittu
hr_hr: HTML omogućen
is_is: HTML virkt
lt_lt: HTML įgalintas
th: ใช้งาน HTML
ug_cn: HTML ئاكتىپ
uk: HTML дозволено
vi_vn: Mã HTML bật

source: This notice bar will display at the top of posts on homepage.
ckb: ئەم تێبینیە لەسەرەوە پەڕەکان دەردەکەوێت
eu: Ohar-barra hau orrialde nagusian bidalketaren goiko partean ikusiko da.
fi: Tämä ilmoitus näytetään yläpalkissa etusivulla.
hr_hr: Ova obavijest bit će prikazana iznad članaka na naslovnici.
is_is: &THORN;etta (notice bar) mun birtast efst &aacute; bloggs&iacute;&eth;u.
lt_lt: Ši pranešimo juosta bus rodoma pradinio puslapio viršuje.
th: แถบข้อสังเกตุจะแสดงบนสุดของเรื่องในหน้าแรก
ug_cn: بۇ ئۇچۇر باش بەتتىكى يازمىلارنىڭ ئۈستىدە كۆرۈنىدۇ.
uk: Ця нотатка буде показана зверху публікації або головної сторінки.
vi_vn: Thanh thông báo này sẽ nằm ở trên cùng của trang chủ

source: Banner
ckb: بەیداخ
fi: Banneri
lt_lt: Reklamjuostė

source: This banner will display at the right of header. (height: 60 pixels)
ckb: ئەم بەیداخە لەلای سەری ڕاستەوە دەردەکەوێت
fi: Tämä banneri näkyy yläpalkin oikealla puolella. (korkeus: 60 pikseliä)
lt_lt: Ši reklamjuostė bus rodoma dešinėje antraštės pusėje (aukštis: 60 px).

source: Who can see?
ckb: کوێ دەتوانم ببینم؟
eu: Nork ikus dezake?
fi: Kuka näkee?
hr_hr: Tko može pregledavati?
is_is: Hver getur s&eacute;&eth;?
lt_lt: Kas gali matyti?
th: ใครสามารถเห็นได้
ug_cn: كىملەر كۆرەلىسۇن ؟
uk: Хто бачитиме?
vi_vn: Ai có thể Xem?

source: Registered Users
ckb: ئەندام خۆتۆمارکردوەکان
eu: Erregistratutako erabiltzaileak
fi: Rekistöröityneet käyttäjät
hr_hr: Registrirani korisnici
is_is: Skr&aacute;&eth;ir notendur
lt_lt: Registruoti vartotojai
th: สมาชิกลงทะเบียน
ug_cn: تىزىملاتقانلار
uk: Зареєстовані користувачі
vi_vn: Người dùng đã đăng ký

source: Commentator
ckb: بۆچوونووس
eu: Iruzkingile
fi: Kommentoija
hr_hr: Komentatori
is_is: Umm&aelig;landi
lt_lt: Komentatoriai
th: ผู้ให้ความเห็น
ug_cn: ئىنكاسچى
uk: Коментатор
vi_vn: Người đã bình luận

source: Visitors
ckb: میوانەکان
eu: Bisitariak
fi: Vieraat
hr_hr: Posjetitelji
is_is: Gestir
lt_lt: Lankytojai
th: ผู้เยี่ยมชม
ug_cn: مۇساپىر
uk: Відвідувачі
vi_vn: Người xem

source: Showcase
ckb: بەرهەم
eu: Kartela
fi: Näyteikkuna
hr_hr: Izdvojeno
is_is: Kassi
lt_lt: Skydelis
th: ตัวอย่าง
ug_cn: روجەك
uk: Вітрина
vi_vn: Trưng bày

source: This showcase will display at the top of sidebar.
ckb: ئەم بەرهەم یان دروستکراوانە لەسەری لای ڕاستەوە دەردەکەون
eu: Kartel hau albo-barraren goiko partan ikusiko da.
fi: Tämä näyteikkuna näkyy sivupalkin yläosassa.
hr_hr: Ova stavka Izdvojeno bit će prikazana na vrhu rubnog traka.
is_is: &THORN;essi kassi (showcase) mun birtast efst รก hli&eth;arstiku.
lt_lt: Šis skydelis bus rodomas šoninės juostos viršuje.
th: ตัวอย่างนี้จะถูกแสดงด้านบนสุดของด้านข้าง
ug_cn: بۇ وجەك يان لىم ئۈستىگە چىقىدۇ
uk: Це буде поазано зверху над сайдбаром.
vi_vn: Phần trưng bày này sẽ nằm ở trên cùng của thanh bên sidebar

source: Title:
ckb: سەردێڕ:
eu: Izenburua:
fi: Otsikko:
hr_hr: Naslov:
is_is: Titill:
lt_lt: Antraštė:
th: หัวข้อ
ug_cn: تېمىسى:
uk: Заголовок:
vi_vn: Tiêu đề:

source: Posts
ckb: بابەتەکان:
eu: Bidalketak
fi: Artikkelit
is_is: F&aelig;rslur
lt_lt: Įrašai
th: เรื่อง
ug_cn: ماقالە
vi_vn: Bài viết

source: Show author on posts.
ckb: نیشاندانی نوسەر لەگەڵ بابەتدا
eu: Egilea bidalketetan erakutsi.
fi: Näytä kirjoittaja artikkeleissa.
hr_hr: Prikaži autora na članku.
is_is: S&yacute;na h&ouml;fund &aacute; f&aelig;rslum.
lt_lt: Prie įrašų rodyti autoriaus vardą.
th: แสดงผู้เขียนบนเรื่อง
ug_cn: ئاپتورنى كۆرسىتىش
vi_vn: Hiện tác giả ở bài viết

source: Show categories on posts.
ckb: نیشاندانی هاوپۆل لەگەڵ بابەتدا
eu: Atalak bidalketetan erakutsi.
fi: Näytä aiheet artikkeleissa.
hr_hr: Prikaži kategorije na članku.
is_is: S&yacute;na flokka &aacute; f&aelig;rslum.
lt_lt: Prie įrašų rodyti kategorijas.
th: แสดงหมวดหมู่บนเรื่อง
ug_cn: تۇرىنى كرسىتىش
uk: Показувати категорію в публікаціях
vi_vn: Hiện chuyên mục ở bài viết

source: Show tags on posts.
ckb: نیشاندانی تاگەکان لەگەڵ بابەتدا
eu: Etiketak bidalketetan erakutsi.
fi: Näytä avainsanat artikkeleissa.
hr_hr: Prikaži oznake na članku.
is_is: S&yacute;na tag &aacute; f&aelig;rslum.
lt_lt: Prie įrašų rodyti žymas.
th: แสดงป้ายกำกับบนเรื่อง
ug_cn: خەتكىۈچلەرنى كۆرسىتىش
uk: Показувати теґи в публікаціях
vi_vn: Hiện từ khóa ở bài viết

source: Submit comments with Ctrl+Enter.
ckb: ناردنی لێدوان بەCtrl+Enter لەسەر تەختەکلیلەوە
fi: Salli kommenttien lähetys näillä pikanäppäimillä Ctrl+Enter.
lt_lt: Įrašyti komentarus su Ctrl+Enter.

source: Feed
ckb: فێد
eu: Jarioa
fi: Syöte
is_is: Straumur
lt_lt: Naujienų srautas
ug_cn: مۇشتەرى
uk: Фіди

source: Show the feed reader list when mouse over on feed button.
ckb: نیشاندانی فێدەکان لەکاتی بردنی مشکەکە بەسەریاندا
fi: Näytä syötteenlukijalista, kun hiiri tuodaan syöte-painikkeen päälle.
lt_lt: Rodyti skaityklių sąrašą, kai pelė užvedama ant RSS srauto mygtuko.

source: Custom feed.
ckb: فێدی دروستکراو
eu: Pertsonalizatutako jarioa.
fi: Muokkautettu syöte.
hr_hr: Prilagođeni feed.
is_is: S&eacute;rsmi&eth;inn straumur.
lt_lt: Pasirinktinis RSS srauto
th: ปรับแต่ง feed
ug_cn: باشقىدىن Feed
uk: Інші RSS-фіди.
vi_vn: Feed cá nhân

source: Email feed.
ckb: فێدی پۆستی ئەلیکترۆنی:
eu: Eposta jarioa.
fi: Sähköpostisyöte.
is_is: Straumur &iacute; t&ouml;lvup&oacute;sti.
lt_lt: Naujienoms siųsti e. paštu skirtas
th: อีเมล์ feed
ug_cn: ئېلخەت Feed

source: Save Changes
ckb: جێگیرکردنی گۆڕانکاریەکان
eu: Aldaketak gorde
fi: Tallenna asetukset
hr_hr: Pohrani promjene
is_is: Vista breytingar
lt_lt: Įrašyti pakeitimus
th: บันทึกการเปลี่ยนแปลง
ug_cn: ئۆزگەرتمىنى ساقلاش
uk: Зберегти зміни
vi_vn: Lưu thay đổi

source: Reply
ckb: وەڵام
eu: Erantzun
fi: Vastaa
hr_hr: Odgovori
is_is: Svara
lt_lt: Atsakyti
th: ตอบ
ug_cn: قايتۇرۇش
uk: Відповісти
vi_vn: Trả lời

source: Quote
ckb: ئاماژە
eu: Aipatu
fi: Lainaa
hr_hr: Citiraj
is_is: Tilvitnun
lt_lt: Cituoti
th: ข้อคิด
ug_cn: نەقىل
uk: Цитата

source: Advanced edit
ckb: دەستکاری پێشکەوتوو
eu: Edizio aurreratua
fi: Muokkaa
hr_hr: Napredno uređivanje
is_is: N&aacute;nari breytingar
lt_lt: Redaguoti
th: แก้ไขขั้นสูง
ug_cn: ئالاھىدە تەھرىرلەش
vi_vn: Sửa đổi

source: Your comment is awaiting moderation.
ckb: بۆچوونەکەت دوای چاولێکردنی بڵاو دەکرێتەوە
eu: Zure iruzkina moderazioaren zain dago.
fi: Kommenttisi odottaa arviointia.
hr_hr: Vaš komentar čeka odobrenje.
is_is: Umm&aelig;li &thorn;&iacute;n b&iacute;&eth;a sam&thorn;ykkis.
lt_lt: Komentaras laukia patvirtinimo.
th: ความเห็นของคุณกำลังรอการตรวจสอบ
ug_cn: ئىنكاسىڭىز ،تەستىقلاشنى كۈتمەكتە.
vi_vn: Bình luận của bạn đang được chờ xét duyệt

source: RSS 2.0 - all posts
eu: RSS 2.0 - bidalketa denak
fi: RSS 2.0 - kaikki artikkelit
hr_hr: RSS 2.0 - svi članci
is_is: RSS 2.0 - allar f&aelig;rslur
lt_lt: RSS 2.0 - visi įrašai
th: RSS 2.0 - เรื่องทั้งหมด
ug_cn: RSS 2.0 - ھەممە ماقالە
uk: RSS 2.0 - всі публікації
vi_vn: RSS 2.0 - tất cả bài viết.

source: RSS 2.0 - all comments
eu: RSS 2.0 - iruzkin denak
fi: RSS 2.0 - kaikki kommentit
hr_hr: RSS 2.0 - svi komentari
is_is: RSS 2.0 - &ouml;ll umm&aelig;li
lt_lt: RSS 2.0 - visi komentarai
th: RSS 2.0 - ความเห็นทั้งหมด
ug_cn: RSS 2.0 - ھەممە ئىنكاس
uk: RSS 2.0 - всі коментарі
vi_vn: RSS 2.0 - tất cả bình luận

source: Add link
ckb: زۆرکردنی بەستەر
fi: Lisää linkki
lt_lt: Pridėti nuorodą

source: Edit links
ckb: دەستکاری بەستەرەکان
eu: Loturak aldatu
fi: Muokkaa linkkejä
hr_hr: Uredi linkove
is_is: Breyta tenglum
lt_lt: Redaguoti nuorodas
th: แก้ไขลิงก์
ug_cn: ئۇلىنىشنى تەىرىرلەش
uk: Редагувати посилання
vi_vn: Sửa link

source: Home
ckb: ماڵەوە
eu: Orrialde nagusia
fi: Etusivu
hr_hr: Naslovnica
is_is: Heim
lt_lt: Į pradžią
th: หน้าหลัก
ug_cn: باش بەت
uk: Головна
vi_vn: Trang Chủ

source: Type text to search here...
ckb: وشەیەک بنوسە بۆ گەڕان
fi: Laita hakusana tähän...
lt_lt: Įveskite, ko ieškote...

source: URL:
ckb: بەستەر:

source: Y
ug_cn: Y يىل
